//==========================播放器===========================================
"Playlist" = "播放列表";
"Switched to Reapeat One" = "已切换至单曲循环";
"Switched to Reapeat All" = "已切换至列表循环";
"Switched to Reapeat Random" = "已切换至随机播放";
"Reapeat One" = "单曲循环";
"Reapeat All" = "列表循环";
"Reapeat Random" = "随机播放";
"Close" = "关闭";
"Playlist" = "播放列表";
"Rewind" = "后退";
"Forward" = "前进";
"Play Error" = "播放失败";
"Screen orientation locked" = "已锁定屏幕方向";
"Screen orientation unlocked" = "已解锁屏幕方向";
"subtitle" = "字幕";
"Audio Track" = "音轨";
"None" = "无";
"Unknown Artist" = "未知歌手";

//标题提示
"Downloaded" = "我的下载";
"Browser" = "浏览器";
"Settings" = "设置";
"Tasks" = "任务";
"Update" = "更新";
"Custom" = "自定义";
"No Media" = "空空如也";
"Refesh" = "刷新页面";
"Copy URL" = "拷贝链接";
"Safari" = "Safari";
"Please wait..." = "请稍后...";
"Imported" = "导入成功";
"Unavailable" = "不可用";
"No Tasks" = "无任务";
"Save to Album" = "存至相册";
"saved successfully" = "保存成功";
"saved unsuccessfully" = "保存失败";
"Success" = "成功";
"Fail" = "失败";
"Share Video" = "共享视频";
"Share Audio" = "共享音频";
"Video Info"  = "视频信息";
"Delete" = "删除";
"Congratulations!" = "恭喜!";
"sorry" = "抱歉";
"Please open it in System Settings" = "请在系统设置中打开";
"Uncaught Errors" = "未知错误";
"only support MP4/3GP" = "仅支持MP4/3GP";
"Copy Successfully" = "拷贝成功";
"No Record" = "没有记录";
"Resolver Library" = "解析库";
"Program" = "程序";
"App Badge" = "App角标";
"OK" = "好的";
"Downloading..." = "正在下载...";
"Writting..." = "写入中...";
"Update Successfully" = "更新成功";
"Language Settings" = "语言设置";
"Language" = "语言";
"zh-Hans" = "简体中文";
"zh-Hant" = "繁体中文";
"en" = "英文";
"Change" = "切换";
"Cancel" = "取消";
"Confirm" = "确定";
"Enter URL" = "输入网址";
"URL Illegality" = "链接不合法";
"Remain" = "剩余";
"Downloading" = "正在下载";
"Downloaded" = "已下载";
